NSHumanReadableCopyright = "Autorska prava 2013. Google Inc. Sva prava pridržana.";
WebPluginDescription = "Host Udaljene radne površine Chrome";
WebPluginName = "Dozvolite drugim korisnicima siguran pristup svojem računalu putem interneta.";